module.exports = {
    europe_1: [
        "Латвия","Литва","Эстония","Сан-Марино","Андорра","Ватикан",
        "Люксембург","Испания","Португалия","Ирландия",
        "Венгрия","Австрия","Норвегия","Дания","Финляндия","Греция",
        "Великобритания","Франция","Италия","Чехословакия"
    ],

    europe_2: [
        "Польша","Нидерланды","Бельгия","Швеция",
        "Швейцария","Румыния","Болгария","СССР",
        "Югославия","Веймарская Республика"
    ],

    america: [
        "Эквадор","Гватемала","Гондурас","Коста-Рика","Панама",
        "Никарагуа","Сальвадор","Доминиканская Республика","Гаити",
        "Перу","Уругвай","Куба","Бразилия","Мексика","Чили",
        "Венесуэла","Колумбия","США","Канада","Аргентина",
        "Ньюфаундленд"
    ],

    asia: [
        "Афганистан","Ирак","Йемен","Непал","Оман","Монголия",
        "Персия","Сиам","Турция","Египет","Япония","Австралия",
        "Новая Зеландия","Южно-Африканский Союз","Эфиопия","Либерия"
    ],

    special: [
        "Тыва","Тибет","Синьцзянское султанат",
        "Нанкинская республика","Маньчжурия",
        "Шаньсийское государство",
        "Китайская Советская Республика",
        "Республика Гуанси",
        "Сычуаньский конгломерат"
    ]
};
